{
    "es":{
      "inicio":"Inicio",
      "produ":"Productos",
      "servi":"Servicios",
      "cotiz":"Cotizaciones",
      "copyright":"Todos los derechos reservados 2020 ©",


      "nosotros":"Nosotros",
      "titulo-index":"¿Quiénes Somos?",
      "desc-empresa":"Empresa Mexicana dedicada a servicios de mantenimiento, así como al diseño y manufactura de equipos electrónicos, con una amplia experiencia, ofrecemos servicios de mantenimiento a equipo industrial y desarrollamos diseños propios como personalizados de acuerdo a las necesidades de nuestros clientes.",
      "mision-index":"Misión",
      "cont-mision":"Proveer servicios de mantenimiento, así como soluciones de automatización y control, de alta calidad y costo razonable, buscando siempre superar las expectativas de nuestros clientes.",
      "vision-index": "Visión",
      "cont-vision":"Que cada cliente tenga un servicio 100% confiable, así como un dispositivo de control para sus equipos de confort.",
      "segu":"Seguridad",
      "mej-pre":"El mejor precio",
      "tiempo":"A tiempo",
      "coti-index":"Envía tu información y solicita una cotización ahora",
      "info-cot": "Rellena el formulario y en brevedad se te enviara una cotización",
      "contacto":"Contactanos",
      "alg-serv":"Algunos de nuestros servicios",
      "admi-mante":"Administración del Mantenimiento",
      "servi 1":"Elaboración del plan de mantenimiento preventivo de acuerdo con las recomendaciones del fabricante del equipo. Este puede incluir equipos y edificio, para cada evento de chequeo contará con órdenes de trabajo.",
      "servi 2":"Revisión de los mantenimientos realizados por el personal de su empresa de acuerdo con las fechas del programa.",
      "servi 3":"Elaboración de los expedientes de los trabajos realizados a cada equipo.",
      "sis-cont":"Sistemas de control",
      "sisSer1":"Diseño y fabricación de dispositivos para controlar y monitorear los equipos de operación.",
      "sisSer2":"Podrán encender o apagar de manera inalámbrica aires acondicionados, compresores, bombas, luminarias, etc.",
      "sisSer3":"Esto hará más eficiente la operación y ayudará a disminuir el consumo de energía eléctrica.",
      "ver-todos":"Ver todos",


      "tit-prod":"Productos",
      "comprar":"Comprar",


      "nue-ser":"Nuestros Servicios",
      "estEn":"Estudio de ahorro de energía eléctrica.",
      "estEn1":"Elaboración de un inventario de consumo para determinar las áreas de oportunidad para el ahorro de energía eléctrica, considerando todos los sistemas como: Iluminación, aire acondicionado, aire comprimido, bombas, etc.",
      "estEn2":"Después del diagnóstico se harán las recomendaciones para disminuir el consumo sin afectar la operación ni la comodidad de los colaboradores o clientes.",
      "estEn3":"En este documento se podrá observar el ahorro a obtener y el retorno de la inversión si la hubiera.",
      "bita-ene":"Bitácora diaria de consumo de energéticos.",
      "bita-ene1":"Realización de una hoja de toma de lecturas diarias de los medidores de energéticos (Electricidad, Agua y Gas) para su monitoreo.",
      "bita-ene2":"Al cargar los datos a una hoja de Excel se podrá determinar el consumo al día.",

      
      "sol-coti":"Solicita una cotización",
      "camp-nec":"* Campos necesarios",
      "info-sol":"Información del Solicitante",
      "name-coti":"Nombre(s)*:",
      "ape-coti":"Apellido(s)*:",
      "ema-coti":"Correo Electronico*:",
      "tel-coti":"Teléfono*:",
      "pues-coti":"Puesto en la Empresa",
      "opc-coti":"--Seleccione--",
      "opc-coti1":"Dueño",
      "opc-coti2":"Gerente",
      "opc-coti3":"Supervisor",
      "opc-coti4":"Empleado comun",
      "info-coti":"Información de la Empresa",
      "canti-coti":"Cantidad de Equipos*:",
      "equi-coti":"Tipo de equipo*:",
      "codi-coti":"Codígo:",
      "capa-coti":"Capacidad*:",
      "pote-coti":"Potencia:",
      "infoDet-coti":"Información detallada",
      "informa-coti":"Detalles de información",
      "env-coti":"Enviar"
    },
    "en":{
      "inicio":"Home",
      "produ":"Products",
      "servi":"Services",
      "cotiz":"Quotations",
      "copyright":"All rights reserved 2020 ©",


      "nosotros":"About Us",
      "titulo-index":"Who we are?",
      "desc-empresa":"Mexican company dedicated to maintenance services, as well as design and manufacture of electronic equipment, with extensive experience, we offer maintenance services to industrial equipment and develop our own designs as customized according to the needs of our customers.",
      "mision-index":"Mission",
      "cont-mision":"Provide maintenance services, as well as automation and control solutions of high quality and reasonable cost, always seeking to exceed the expectations of our customers.",
      "vision-index":"Vision",
      "cont-vision":"That each client has a 100% reliable service, as well as a control device for their comfort equipment.",
      "segu": "Security",
      "mej-pre":"Best Price",
      "tiempo":"In time",
      "coti-index":"Submit your information and request a quote now",
      "info-cot":"Fill in the form and we will send you a quote as soon as possible",
      "contacto":"Contact us",
      "alg-serv":"Some of our services",
      "admi-mante":"Maintenance Administration",
      "servi 1": "Preparation of the preventive maintenance plan in accordance with the recommendations of the equipment manufacturer This can include equipment and building, for each check-up event will have work orders.",
      "servi 2":"Review of the maintenance carried out by your company's personnel according to the program dates.",
      "servi 3":"Preparation of the files of the work done to each team.",
      "sis-cont":"Control systems",
      "sisSer1":"Design and manufacture of devices to control and monitor operating equipment",
      "sisSer2":"You can wirelessly turn on or off air conditioners, compressors, pumps, lights, etc.",
      "sisSer3":"This will make the operation more efficient and help reduce the consumption of electrical energy.",
      "ver-todos":"See all",


      "tit-prod":"Products",
      "comprar":"Buy",

      "nue-ser":"Our services",
      "estEn":"Electric energy saving study",
      "estEn1":"Elaboration of an inventory of consumption to determine the areas of opportunity for the saving of electrical energy, considering all the systems like: Illumination, air conditioning, compressed air, pumps, etc.",
      "estEn2":"After the diagnosis, recommendations will be made to reduce consumption without affecting the operation or the comfort of employees or customers.",
      "estEn3":"In this document you will be able to see the savings to be obtained and the return on investment if any.",
      "bita-ene":"Daily energy consumption log.",
      "bita-ene1":"Making a daily reading sheet of the energy meters (Electricity, Water and Gas) for monitoring.",
      "bita-ene2":"By uploading the data to an Excel sheet, the daily consumption can be determined.",

      "sol-coti":"Request a Quotation",
      "camp-nec":"* Required fields",
      "info-sol":"Applicant's Information",
      "name-coti":"Name(s)*:",
      "ape-coti":"Last name(s)*:",
      "ema-coti":"Email*:",
      "tel-coti":"Telephone*:",
      "pues-coti":"Position at the Company",
      "opc-coti":"--Please select--",
      "opc-coti1":"Owner",
      "opc-coti2":"Manager",
      "opc-coti3":"Supervisor",
      "opc-coti4":"Employee",
      "info-coti":"Company Information",
      "canti-coti":"Number of Equipment*:",
      "equi-coti":"Equipment type*:",
      "codi-coti":"Code:",
      "capa-coti":"Capacity*:",
      "pote-coti":"Power:",
      "infoDet-coti":"Detailed information",
      "informa-coti":"Details of information",
      "env-coti":"Send"

    } 
}